<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Морские круизы");
?>
	
	<div class="b-sea-cruises">
		<div class="b-text">
			<div class="b-sea-cruises-left">
				<div class="b-sea-cruises-img"></div>
				<p>Морской круиз - мечта, которую стоит превратить в реальность!<br> Морские круизы, как вид туризма, в последние годы претерпели ряд изменений, в лучшую сторону. Современные лайнеры представляют собой многоэтажные комфортабельные отели, с зоной для развлечения взрослых и детей. Они оснащены специальной системой балансировки, которая сводит к минимуму все неприятные ощущения от качки. В цену морского круиза, приобретенного в Белгороде в 2020, обычно включается стоимость:</p>
				<ul>
					<li>Питание, завтрак или полный пансион</li>
					<li>Развлечения и пользование инфраструктурой лайнера: бассейнами, фитнес-центрами, Spa-процедурами, банями и саунами, караоке-барами, детскими площадками, теннисными кортами, обязательные вечерние представления, утренние зарядки с аниматорами</li>
					<li>Сопровождение русскоговорящего гида</li>
					<li>Пешие экскурсии</li>
				</ul>
			</div>
			<p>Достоинство таких путешествий – в возможности заказывать индивидуальные экскурсии, посещать только те достопримечательности, которые интересны. К морскому туру можно присоединится в любой точке маршрута. Особенно популярна такая услуга при бронировании круизов вокруг Европы. Трансфер к порту, где стартуют круизы по Черному, Средиземному, Карибскому или Балтийскому морям в 2020, оплачивается отдельно.<br><br> Самый высокий сезон круизов по морю – с мая по октябрь. Спрос на морские круизы по всем направлениям в это время большой. Поэтому билеты на желаемые даты лучше бронировать заранее.</p>
			<br>
			<p><b>Морские круизы от ведущих круизных компаний MSC Cruises и Silversea:</b></p>
		</div>
		<div class="b-ces-container">
			<script src="https://gocruise.ru/outside/" type="text/javascript"></script>
			<script type="text/javascript">
				cesSettings = {
					email : 'belturist-info[dog]yandex.ru',
					defaultPage : 'index',
					isRur : 1
				};
			</script>
		</div>
		<div class="b-text">
			<p>Путешествия на лайнере набирают все большую популярность среди наших клиентов. Только представьте, сколько можно посетить стран, сколько впечатлений получить, совершая путешествие на корабле. И ваш отдых не будет проходить обыденно: солнце, море, пляж и книжка, отель, а на следующий день все по второму кругу. Вы будете именно путешествовать, прибывая ежедневно в новые порты, новые города, знакомиться с их культурой, историей, достопримечательностями. Кроме того, круизы на лайнерах предполагают обширный выбор туристических маршрутов для путешествия. Получили широкое распространения круизы, связывающие Средиземноморье и Атлантический океан. Италия, Испания, Марокко, Португалия дружелюбно продемонстрируют вам свои древние города. Круизы, как правило, включают в себя посещение таких знаменитых курортов, как Касабланка, Санта Круз де Тенериф, Малага... Вы искупаетесь в прозрачной воде. Увидите древние развалины. Посетите модные магазины и восточные базары. Ваше путешествие будет более обширным, чем посещение всего лишь одного курортного городка одной страны. И как приятное дополнение ко всему этому великолепию: вы сможете заниматься на лайнере всем тем, чем обычно занимаются туристы в курортных местечках: знакомиться и общаться с новыми людьми, смотреть на морскую гладь, участвовать в шоу-программах. В морской круиз можно отправиться в любое время года. </p>
			<h2>Морские круизы по Средиземному морю - цены от 12000 рублей</h2>
			<p>Круизы по Средиземному морю являются самым востребованным направлением, особенно в высокий сезон. За одну поездку туристам удастся посмотреть города нескольких стран Европы, а также Марокко, Туниса и Турции. Морские круизы по Средиземному морю предлагают различные виды отдыха.</p>
			<p>Днем корабль стоит в порту – это время предназначено для посещения достопримечательностей, походов в музеи, галереи, на выставки. Устали от экскурсий, возьмите такси и отправляйтесь на ближайший пляж Средиземноморского побережья или устройте себе шопинг-тур по многочисленным бутикам европейских брендов.</p>
			<p>Цена круиза по Средиземному морю в 2020&nbsp;году&nbsp;начинается от 12000 рублей на человека. Стоимость будет зависеть от длительности тура, количества заходов в порты, класса каюты и системы питания, только завтраки или «Все включено».</p>
			<h2>Морские круизы по Европе в 2020&nbsp;году</h2>
			<p>Круизы по Европе в 2020&nbsp;году – это не только классические маршруты с заходом во Францию, Италию, Грецию и Испанию. Путешественники могут посетить Восточную и Северную Европу, которые значительно отличаются от Центральной. Такой отдых понравится романтикам и влюбленным парам. Красивые пейзажи береговых линий, встречи закатов и рассветов на борту, ужин при свечах на двоих, джазовое музыкальное сопровождение, знакомство с разными городами и странами – &nbsp;все это входит в программу круизов по Европе.</p>
			<h2>Круизы по Черному морю из Сочи</h2>
			<p>Морские круизы по Черному морю позволяют по-другому взглянуть на популярные российские курорты. Присоединиться к морскому круизу можно из Сочи и из Ялты. Особенно хороши такие путешествия в летний период, когда у детей каникулы.</p>
			<p>Пешие прогулки по Феодосии, Сочи, Ялте и другим черноморским городам можно разнообразить посещением аквапарков, океанариумов и дельфинариев.</p>
			<h2>Морские&nbsp;круизы из Санкт-Петербурга</h2>
			<p>Морские&nbsp;круизы из Санкт-Петербурга можно совершить по странам Балтийского побережья, а через них отправиться к Скандинавии. Туры в Финляндию и Эстонию рассчитаны на несколько дней. В морской круиз по Балтийскому морю можно отправиться как на выходных, так и в праздничные дни. Основное расстояние лайнеры преодолевают ночью. Днем следующего дня россияне уже свободно могут гулять по Хельсинкам, Стокгольму или Таллину, осматривать их достопримечательности и знакомиться с культурой балтийских и скандинавских стран.</p>
			<p>Путешествия к норвежским фьордам более длительное. Туристов в круизе по фьордам Норвегии ждут живописные виды сурового севера – экскурсии к водопадам, острым скалам, горным рекам и озерам.</p>
			<p>Программа и длительность маршрутов по всем направлениям разнообразна, включает в себя заходы в порты основных европейских городов, маленьких островков, пешие и индивидуальные экскурсии, много свободного времени, которое каждый турист может потратить на свое усмотрение.</p>
		</div>
	</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>