<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Вакансия - требуется менеджер по туризму");
$APPLICATION->SetPageProperty("description", "Туристическое агентство в Белгороде приглашает на работу менеджера по туризму.");
$APPLICATION->SetPageProperty("header-title", "Вакансия - менеджер по туризму");
$APPLICATION->SetTitle("Вакансия");
?><img width="900" alt="менеджер по туризму вакансия" src="/upload/medialibrary/808/vakansiya_6.jpg" height="506" title="менеджер по туризму вакансия"><br>
 <br>
<h2>Работа мечты &nbsp;- какая она для тебя?&nbsp;</h2>
 Мы, сотрудники компании Центр туризма "Аквамарин", ни минуты не сомневаемся и знаем ответ на этот вопрос. Когда-то переступив порог незнакомого, а теперь такого родного для нас офиса, мы сделали правильный выбор.<br>
 &nbsp;<br>
 Нам не терпится поделиться новостью о том, что эта возможность теперь есть и у тебя!&nbsp;<br>
 &nbsp;<br>
 Наша компания постоянно растёт и развивается, и на сегодняшний день мы признаны лидерами продаж по различным направлениям у самых крупных партнеров! &nbsp; Этому, безусловно, способствовал огромный поток туристов.<br>
 <br>
 А так как он увеличивается день ото дня&nbsp;- настало время расширяться!<br>
 <br>
 Нам нужны не просто помощники! Нам нужны настоящие волшебники, которые:&nbsp; <br>
<ul>
	<li>позитивны и открыты к общению с людьми&nbsp; </li>
	<li>
	жаждут получать новые знания и тут же применять их в процессе работы </li>
	<li>
	имеют огромное желание развиваться в туристической сфере и работать в лидирующей компании г. Белгорода </li>
	<li>
	не забыли школьный курс географии и очень хотят узнать где находится Гондурас или Зимбабве &nbsp; </li>
	<li>
	способны продать ту самую знаменитую ручку, даже владельцу магазина канц. товаров и вообще хотят развивать в себе навыки успешных продаж!&nbsp; </li>
</ul>
 <br>
<ul>
</ul>
<div class="b-block">
	<div class="b-seo-separator-wide">
	</div>
</div>
 Мы не требуем от тебя опыта работы в туризме - всему научим, покажем, расскажем...&nbsp;<br>
 Чтобы сделать первый шаг, тебе нужно:&nbsp;<br>
<ol>
	<li>Отправить резюме &nbsp;на&nbsp;<a href="mailto:belturist-info@yandex.ru">belturist-info@yandex.ru</a>&nbsp; </li>
	<li>Прийти на интервью и тестирование, по итогам которых будут отобраны самые талантливые волшебники</li>
	<li>Пройти стажировку и стать полноценным сотрудником нашей компании.</li>
</ol>
 <b>Условия: <br>
 </b><br>
<ul>
	<li>График работы 5/2 </li>
	<li>Заработная плата: оклад + % от продаж </li>
	<li>Работа в офисе в ТЦ "МегаГринн" </li>
	<li>Рекламные туры 1-2 раза в год по основным направлениям (Турция, Европа, Таиланд, ОАЭ, Индия и др...) </li>
</ul>
 <br>
 <b>Подробнее по телефону: &nbsp;+7-915-527-6539</b>
<h2></h2><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>