<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "туры из белгорода, туры, путевки");
$APPLICATION->SetPageProperty("keywords_inner", "туры из Белгорода, путевки на море, туры, путевки все включено из белгорода");
$APPLICATION->SetPageProperty("keywords", "туры из Белгорода, путевки на море, туры, путевки все включено из белгорода");
$APPLICATION->SetPageProperty("description", "Банк туров из Белгорода по выгодной цене -  путевки на море \"все включено\", туры выходного дня, путешествия  на любой вкус. Звоните: 8(4722) 400-200, Белгород!");
$APPLICATION->SetPageProperty("header-text", "Покажем туры во все страны – выбирайте туры из Белгорода на лучшие мировые курорты. Сравнивайте цены на путевки по всем туроператорам.");
$APPLICATION->SetPageProperty("title", "Туры из Белгорода на 2020 год - путевки на море \"все включено\"");
$APPLICATION->SetTitle("Туры из Белгорода");
?>

<div class="b-block">
	<div class="b-seo-separator-wide"></div>
</div>
<div class="b-seo b-block">
	<div class="seo-block center">
		<h2 class="with-icon"><span class="seo-icon seo-icon-coin"></span>Как выбрать выгодный тур</h2>
		<p>
			 Наша работа - организовать ваш отдых так, чтобы от поездки остались только приятные воспоминания. Для того, чтобы выбор путевки был прост и удобен, мы собрали все туры из Белгорода в наш «банк туров». Вам потребуется внести требуемые параметры – выбрать страну, даты, категорию отеля, а все остальное мы сделаем сами. Выбирайте приглянувшуюся путевку и после некоторых формальностей останется только собрать чемодан.
		</p>
		<p>
			 Среди наших предложений: путевки на море из Белгорода, туры «все включено», путешествия в страны Европы, тур выходного дня по выгодной цене.
		</p>
		<p>
			 Путешествия делают нашу жизнь разнообразнее и интереснее. Если вы хотите отправляться на отдых несколько раз в году – мы готовы вам помочь. Хотите получить список туров с вылетом из Белгорода по низкой цене?! Оставьте заявку на нашем сайте или приходите в наш офис, и мы позаботимся о вашем отдыхе!
		</p>
	</div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>