<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "тур поиск, поиск тура, сайт поиска туров");
$APPLICATION->SetPageProperty("header-text", "Найдем любой тур - наш поиск туров по всем туроператорам от турвизор, поможет найти путевку на лучшие курорты. Выбирайте туры онлайн - путевку можно получить в офисе в Белгороде или на электронную почту.");
$APPLICATION->SetPageProperty("keywords", "тур поиск, поиск тура, сайт поиска туров, турвизор");
$APPLICATION->SetPageProperty("description", "Сайт поиска туров по всем туроператорам - выбирайте и бронируйте туры онлайн!");
$APPLICATION->SetPageProperty("title", "Поиск туров по всем туроператорам - официальный сайт поиска тура от турвизор");
$APPLICATION->SetTitle("Поиск туров");
?>


<div class="b-block">
	<div class="b-seo-separator-wide"></div>
</div>
<div class="b-seo b-block">
	<div class="seo-block center">
		<h2 class="with-icon">Поиск и подбор туров по выгодной цене</h2>
		<p>
			 На туристическом рынке работает около сотни различных компаний - проверенных временем и совсем молодых. Мы работаем с 2008 года только с надежными туроператорами, которые внесены в государственный реестр, имеют страховое покрытие и гарантируют нашим клиентом первоклассный отдых в различных странах мира.
		</p>
		<p>
			 Поиск тура из Белгорода онлайн на официальном сайте подбора путевок турфирмы Аквамарин - это самые горящие предложения и актуальные цены на туры от всех туроператоров.
		</p>
		<p>
			 Куда бы вы не планировали отправиться, наш турпоиск от компании турвизор поможет найти путевки на 2020 год от всех туроператоров: Анекс тур, Пегас туристик, Библио глобус, Корал тревел, Tez tour, Sunmar travel, Музенидис, TU и других партнеров нашего турагентства. Результаты поиска представлены в порядке возрастания цены (начиная от дешевых туров), и включают в стоимость: перелет, проживание в отеле, трансфер, медицинскую страховку и выбранный тип питания.
		</p>
	</div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>